<?php include ("../header.php") ?>

<div class="container-xl mx-auto">
<?php include ("../breadcrumb.php") ?>
    <img src="/img/products/icons/tube.png" class="icons-title"  align="left" alt="">
    <h1 class=" name-page name-product ">Труба бесшовная</h1>
</div>
<div class="row container-xl back-light-grey mx-auto my-sm-2">
    <div class="col-12 col-sm-6 pt-4">
        <img src="../../img/products/steel-tube-product.jpg" class="image-product" alt="">
    </div>
    <div class="col-12 col-sm-6 pt-4">
        <ul class="product-about-ul">
            <li class="product-about product-about-li">Труба горячедеформированная</li>
            <p class="product-about">Диаметр: от 38мм до 800мм </p>
            <p class="product-about">Виды стали для изготовления: ст.10, ст.20, ст.12Х1МФ, ст.40Х, ст.30ХГСА, ст.35, ст.09Г2С, ст.45</p>
            <li class="product-about product-about-li">Труба холоднодеформированная</li>
            <p class="product-about">Диаметр: от 6мм до 76мм </p>
            <p class="product-about">Виды стали для изготовления: ст.10, ст.20, ст.09Г2С, 30ХГСА, ст.40Х, ст.35, ст.45</p>
        </ul>
    <?php require ("../button-contact-us.php") ?>
  
    </div>

    <div class="col-12 mt-4"><p class="product-about-text">Бесшовные трубы представляют собой вид металлопроката, отличающийся от других труб отстуствием на поверхности шва, соединяющего окружность. Они обладают стойкостю к высоким нагрузкам. По температурному режиму изготовленния бесшовные трубы делятся на <b>горячедеформированные</b> и <b>холоднодеформированные</b></p>
    <p class="product-about-text">Горячедеформированная бесшовная труба изготавливается из стальных углеродистых и легированных сплавов, разогретых до температуры 900-1200 градусов, в зависимости от марки стали. Горячедеформированные трубы соответствуют ГОСТ 8732-78. Данные трубы применяются, в основном, для трубопроводов высоково давления, в качестве заготовок для производства цилиндров и др.</p>  
    <p class="product-about-text">Холоднодеформированная бесшовная труба изготавливается из конструкционных сталей методом холодной прокатки, при относительно низких температурах. Холоднодеформированные трубы соответствуют ГОСТ 8734-75. Холоднодеформированные трубы используются в трубопроводах высокого давления, работающих в условиях высоких температур в теплообменных аппаратах и энергетических установках.</p>
    <p class="product-about-text">Трубный прокат проходит строгий контроль качества на всех этапах производства, отличается высокой надежностью, износостойкостью и прочностью. </p>
    <p class="product-about-text"> Наша компания "МеталлМедиа" предлагает купить горячедеформированные и холоднодеформированные бесшовные трубы. Осуществляем быструю доставку по Краснодару и краю в любых объемах поставки. Трубы продаются кратно мерной длине и могут быть порезаны по Вашим размерам.
    </p>
    <p class="product-about-text"> Связаться с нами вы можете оставив заявку на сайте, написав на электронную почту: <b><a class="text-dark" href="mailto:metallms@mail.ru">metallms@mail.ru</a></b> или позвонить по телефону <b><a class="mobile text-dark" href="tel:+79184707050">+7-918-470-70-50</a></b></p>
    </div>

</div>


<?php include ("../footer.php") ?>
<script src="../../script/script.js"></script>