<?php include ("../header.php") ?>

<div class="pl-0 container-xl mx-auto">
<?php include ("../breadcrumb.php") ?>
    <h1 class="name-page name-product">Стальной лист</h1>
</div>
<div class="row container-xl back-light-grey mx-auto my-sm-2">
    <div class="col-12 col-sm-6 pt-4">
        <img src="../../img/products/list.jpg" class="image-product" alt="">
    </div>
    <div class="col-12 col-sm-6 pt-4">
        <p class="product-about">Размер: от 2 до 200мм </p>
        <p class="product-about">Виды стали для изготовления: 09Г2С, 10ХСНД, 12ХМ, 30ХГСА, 40Х, 4Х5МФС, 65Г, 6ХВ2С, 9ХС, ст20, ст.3, ст.35, ст.45, У10А, 12Х1МФ, У8А, ХВГ</p>
        <?php require ("../button-contact-us.php") ?>
    </div>

    <div class="col-12 mt-4"><p class="product-about-text">Стальной лист является разновидностью стального металлопроката. Cуществует два варианта его изготовления - горячая и холодная прокатка. Стальной лист изготавливается двух типов: <b>холоднокатаный</b> и <b>горячекатаный</b>. Горячекатаный лист может быть матовый и шороховатый. Лист широко используется в различных областях деятельности: в машиностроительной, авиастрительной, промышленное строительство.</p> 
    <p class="product-about-text">По толщине стальной лист делится на тонколистовой (до 3,9мм) и толстолистовой (от 4 до 160мм). Толстолистовой металлический лист  основном применяется в стержневых конструкциях (прим.: в колоннах и балках). Стальной лист тонкого типа можно применять при изготовлении настилов, кровельных покрытий и профилей различного типа.</p> 
    <p class="product-about-text"> Наша компания "МеталлМедиа" предлагает купить лист стальной горячекатаный и холоднокатаный в размерах от 2 до 200мм поштучно, в пачках или рулонах из любого вида стали. Осуществляем быструю доставку по Краснодару и краю в любых объемах поставки. 
    </p>
    <p class="product-about-text"> Связаться с нами вы можете оставив заявку на сайте, написав на электронную почту: <b>metallms@mail.ru</b> или позвонить по телефону <b>+7-918-470-70-50</b></p>
    </div>

</div>


<?php include ("../footer.php") ?>
<script src="../../script/script.js"></script>